---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.Glazing
source: html/fa359f18-655d-6a69-1973-b65757f04424.htm
---
# Glazing Members

The property labeled "Tint Color" from the "Glazing" schema.